// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Print Quality Troubleshooting";

TaskTitleField = "Print Quality Troubleshooting";
TaskDescriptionField = "Use this tool to diagnose and fix any print quality problem you may have.";
TaskStartButtonTitle = "Start";